[
    {
        "name": "Ламар Дэвис",
        "src": "img/Lamar.jfif",
        "inf": "Ламар Дэвис является одним из лучших друзей Франклина. Описанный как «сумасшедший», Ламар имеет противоположные идеалы с Франклином, что часто приводит к спорам и дискуссиям между ними."
    },
    {
        "name": "Стив Хейнс",
        "src": "img/Stive.webp",
        "inf": "Стивен Хейнс - знаменитый агент ФБР в Лос-Сантосе. Знаменит на весь Лос-Сантос благодаря своему телевизионному шоу, The Underbelly of Paradise, где он рассказывает про преступность в районах Лос-Сантоса."
    }, 
    {
        "name": "Джимми Де Санта",
        "src": "img/Jimmy.jpg",
        "inf": "Джимми Де Санта является сыном Майкла и Аманды, и братом Трейси. Молодой человек в возрасте 20 лет. Джимми — ленивый курильщик, который, как и другие члены его семьи, имеет сложные отношения с отцом."
    },
    {
        "name": "Трейси Де Санта",
        "src": "img/Tracey.jpg",
        "inf": "Трейси Де Санта — дочь Майкла и Аманды и сестра Джимми Де Санты. У неё очень сложные отношения с родителями, особенно с матерью, которая не любит парня Трейси, называя его бродягой. Её отношения с отцом также далеки от совершенства."
    },
    {
        "name": "Аманда Де Санта",
        "src": "img/Amanda.webp",
        "inf": "Аманда Де Санта — жена Майкла, и мать Джимми и Трейси. Когда-то она была очень близка мужу, но их отношения стали шаткими, и Аманда начала тратить большую часть его денег."
    },
    {
        "name": "Мартин Мадрасо",
        "src": "img/Martin.webp",
        "inf": "Мартин Мадрасо — мексиканский бизнесмен и главарь собственного картеля. Очевидно, что он является наркобароном, но сам Мартин настаивает на том, что он является законным бизнесменом несмотря на недавнее обвинения об уничтожении свидетелей со стороны его банды."
    },
    {
        "name": "Рональд «Рон» Джековски",
        "src": "img/Ron.jpg",
        "inf": "Рональд «Рон» Джековски — друг Тревора, живущий в трейлере, расположенном в Сэнди-Шорс, округ Блэйн. Он является параноидальным сторонником теорий заговора и проводит радио-шоу на Blaine County Talk Radio."
    },
    {
        "name": "Уэйд Геберт",
        "src": "img/Wade.webp",
        "inf": "Уэйд Геберт — друг Тревора и Рона. Является умственно отсталым, поэтому помогает Тревору лишь в рабочих делах и проблемах."
    },
    {
        "name": "Дэвин Уэстон",
        "src": "img/Davin.jpg",
        "inf": "Дэвин Уэстон — бизнесмен-миллиардер, заинтересованный во многих предприятиях штата Сан-Андреас, в том числе в Merryweather Security. Завербованные Стивом Хейнсом, Майкл, Франклин и Тревор работают на него, но вскоре становятся врагами олигарха, после того как Уэстон отказывается платить троице и после того как Уэстон решает уничтожить плёнку фильма Richards Majestic, продюсером которого является Майкл."
    },
    {
        "name": "Молли Шульц",
        "src": "img/Molly.jpg",
        "inf": "Мартин Мадрасо — мексиканский бизнесмен и главарь собственного картеля. Очевидно, что он является наркобароном, но сам Мартин настаивает на том, что он является законным бизнесменом несмотря на недавнее обвинения об уничтожении свидетелей со стороны его банды."
    },
    {
        "name": "Соломон Ричардс",
        "src": "img/Solomon.webp",
        "inf": "Соломон Ричардс является вайнвудским продюсером и владельцем Richards Majestic. Представленный Ричардсу Майкл Дэвином, они заводят хорошую дружбу, после чего Майкл помогает Ричардсу в проблемах, связанных с его последним фильмом «Meltdown»."
    },
    {
        "name": "Гарольд «Стретч» Джозеф",
        "src": "img/Stretch.jpg",
        "inf": "Гарольд «Стретч» Джозеф — старый член банды The Families и один из старых друзей Ламара и хороший знакомый Франклина, имеет большую неприязнь к последнему. Является одним из второстепенных антагонистов в случае принятия варианта C."
    },
    {
        "name": "Брэдли «Брэд» Снайдер",
        "src": "img/Brad.webp",
        "inf": "Брэдли «Брэд» Снайдер — старый друг Майкла и Тревора, который был убит в миссии Prologue."
    }
]