[
    {
        "title": "2. Затонувший неопознанный летательный объект",
        "src": "img/NLO.jpg",
        "text": "Замороженный пришелец в штате Северный Янктон – не единственное доказательство того, что вселенную Grand Theft Auto посещают инопланетяне. Разработчики из Rockstar Games добавили в игру тайное место под водой, где лежит затонувшее НЛО. Во время исследования подводного мира вокруг Сан-Андреаса игрок может наткнуться на разбившийся корабль пришельцев. Причем он появляется на мониторе внезапно, пока вы управляете подводным судном, и может испугать. НЛО находится у побережья Сан-Андреас к северу от Прокопио-Бич. Чтобы определить его местоположение поточнее, откройте карту и найдите местность к востоку от большого полуострова. НЛО потерпел крушение на дне океана, поэтому вам придется опуститься на самое дно. Однако во время плавания не увлекайтесь и внимательно следите за уведомлениями о глубине."
    },
    {
        "title": "4. Секретная шахта",
        "src": "img/Mine.jpg",
        "text": "Во время исследования гор вы наверняка наталкивались на странную деревянную дверь, которой вроде как быть там не должно. И только настоящие любители приключений не растерялись и подорвали ее с помощью гранаты. После разрушения двери перед вами откроется темный тоннель, ведущий вглубь заброшенной шахты, которую можно исследовать. Подземный рудник с разветвленными коридорами намного больше, чем вам может показаться сначала. Пройдя внутрь, неподалеку от входа вы встретите единственного обитателя сего места – мертвого мужчину, облаченного в одежду 1940-х годов."
    },
    {
        "title": "5. Настоящий дом тренера по теннису Кайла Чависа",
        "src": "img/trainer.webp",
        "text": "В режиме истории есть одна особо запоминающаяся сцена, в которой Майкл возвращается домой и видит, как его супруга изменяет ему с тренером по теннису Кайлом Чависом. Майкл преследует мужчину и во время потасовки разрушает дом, который, по его мнению, принадлежит Кайлу. Но оказывается, что этот дом – собственность могущественного гангстера Мартина Мадрасо. В итоге Майкл «влетает» на 2,5 миллиона долларов, а Кайл благополучно исчезает из сюжета. Впоследствии игроки могут легко найти настоящее жилье тренера по теннису. Все, что вам нужно сделать – осмотреть улицу, которая находится с другой стороны дома Мартина Мадрасо. Через дорогу от него стоит небольшое темное здание. На заднем дворе валяется множество теннисных ракеток и мячей. Не трудно догадаться, кому принадлежит этот спортивный инвентарь."
    },
    {
        "title": "7. Уютная бухта с пещерой",
        "src": "img/plane.webp",
        "text": "а набережной округа Блейн, к северу от электростанции Палмер-Тейлор, есть скрытая бухта, добраться до которой можно только со стороны моря. Это место – уникальное. Оно стало спокойным убежищем, куда сбегают многие, чтобы отдохнуть от городской суеты в GTA V. Главная особенность бухты – пещера, где можно спрятать лодку или летательное средство. Игроки считают эту локацию идеальным местом, в котором можно укрыться от полиции, а для любителей «пасхалок» бухта стала настоящей находкой! Там много обрывков писем, различного мусора и даже кусок космического корабля."
    },
    {
        "title": "8. Дыра в горе в Тонгва-Хиллз",
        "src": "img/hole.webp",
        "text": "Путешествуя вдоль дороги сбоку от Тонгва-Хиллз, игроки могут найти одно из уникальных и живописных мест во всем мире GTA V. Назвать эту зону секретной было бы неправильно. Ее особенность в том, что она скрыта от глаз игроков и многие попросту ее пропускают. Чтобы попасть в эту локацию, вам нужно исследовать горы в Тонгва-Хиллз и отыскать тупик с темной тенью. Подойдя поближе, вы поймете, что это не тупик, а проход сквозь скалы. Он достаточно большой, чтобы главный герой смог пройти внутрь. Идите вперед и окажетесь на выступе, откуда открывается прекрасный вид на горизонт и соседние горы."
    },
    {
        "title": "9. Сцена из фильма «Тельма и Луиза»",
        "src": "img/FallCar.jpg",
        "text": "В Северном Чумаше любителей кино ждет уникальная реконструкция, которую можно увидеть, если прилететь на вертолете в пустыню штата Чиллиад рядом с каньоном Ратон. Она доступна только в определенное время суток – с 19:00 по 20:00. Если приблизиться к обрыву, можно увидеть последние моменты из популярного фильма «Тельма и Луиза». Во время инсценировки полицейские окружат машину героинь на краю обрыва. Как только один из офицеров приблизится к авто, транспортное средство выедет за край площадки. Конечно, в оригинальном фильме на этом моменте есть стоп-кадр, из-за чего зрители не могут увидеть, как гибнут главные героини. Однако в Grand Theft Auto V все иначе. Игрок становится свидетелем того, как автомобиль срывается с обрыва и взрывается в момент падения."
    },
    {
        "title": "10. Контрольная башня форта Занкудо»",
        "src": "img/base.webp",
        "text": "В Северном Чумаше любителей кино ждет уникальная реконструкция, которую можно увидеть, если прилететь на вертолете в пустыню штата Чиллиад рядом с каньоном Ратон. Она доступна только в определенное время суток – с 19:00 по 20:00. Если приблизиться к обрыву, можно увидеть последние моменты из популярного фильма «Тельма и Луиза». Во время инсценировки полицейские окружат машину героинь на краю обрыва. Как только один из офицеров приблизится к авто, транспортное средство выедет за край площадки. Конечно, в оригинальном фильме на этом моменте есть стоп-кадр, из-за чего зрители не могут увидеть, как гибнут главные героини. Однако в Grand Theft Auto V все иначе. Игрок становится свидетелем того, как автомобиль срывается с обрыва и взрывается в момент падения."
    },
    {
        "title": "11. Иисус»",
        "src": "img/Jesse.jpg",
        "text": "В Северном Чумаше любителей кино ждет уникальная реконструкция, которую можно увидеть, если прилететь на вертолете в пустыню штата Чиллиад рядом с каньоном Ратон. Она доступна только в определенное время суток – с 19:00 по 20:00. Если приблизиться к обрыву, можно увидеть последние моменты из популярного фильма «Тельма и Луиза». Во время инсценировки полицейские окружат машину героинь на краю обрыва. Как только один из офицеров приблизится к авто, транспортное средство выедет за край площадки. Конечно, в оригинальном фильме на этом моменте есть стоп-кадр, из-за чего зрители не могут увидеть, как гибнут главные героини. Однако в Grand Theft Auto V все иначе. Игрок становится свидетелем того, как автомобиль срывается с обрыва и взрывается в момент падения."
    },
    {
        "title": "12. Infinite 8 Killer»",
        "src": "img/Killer.jpg",
        "text": "В пустыне Gran Senora и в Sandy Shores есть стены и камни исписанные бывшим жителем Sandy Shores Merle Abrahams, который был помешан на числе 8 и бесконечности. Он пытался провести какой-то кровавый ритуал, для которого ему нужно было 8 жертв. Игроки прозвали его Infinite 8 killer."
    },
    {
        "title": "13. Секретный бункер в Международном аэропорту Лос-Сантос»",
        "src": "img/bunker.webp",
        "text": "В Международном аэропорту Лос-Сантос есть небольшое секретное место, которое вы, наверняка, до сих пор не нашли. Если вы потратите немного времени на изучение территории и проявите максимум внимательности к мелким деталям, то наверняка заметите небольшое скопление зданий на южной стороне карты Grand Theft Auto V. Вам нужно здание, которое имеет форму буквы U. Обойдите его и найдите лестницу с дверями наверху.  Войдя в дверь, вы попадете в подсобное помещение. Спустившись вниз, ваш герой выйдет на площадку, где стоит несколько торговых автоматов. Осмотрев пространство, вы поймете, как много деталей вошло в игру. Если вы хотите побыстрее попасть в секретный бункер, воспользуйтесь люком на крыше здания."
    },
    {
        "title": "14. Комната Джека Ховитцера в мотеле «The Motor Motel»",
        "src": "img/Jack.webp",
        "text": "Джек Ховитцер – престарелая и всеми забытая звезда боевиков с тюремным прошлым. Он знаком всем фанатам серии игр Grand Theft Auto. В GTA 5 мужчина имеет сайт и ведет собственное шоу, где проявляет свою агрессию и безумие. Несмотря на то, что ранее он был довольно известным, теперь Джек Ховитцер проживает в мотеле. Здание «The Motor Motel» расположено на 68 шоссе в пустыне Гранд-Сенора. Чтобы попасть в номер Джека Ховитцера, вам нужно пробраться в полицейский участок и провалиться через стенку под текстуры. После активируйте парашют и летите, пока не приземлитесь на невидимую платформу. Пройдя немного вперед, вы попадете в комнату телеведущего."
    },
    {
        "title": "15. Привидение на горе Гордо»",
        "src": "img/specter.webp",
        "text": "Игроки, попадающие на гору Гордо в ночи случайно, вряд ли поймут, что белое пятно – призрак. Однако голоса, которые слышатся повсюду, должны указать им на то, что здесь происходит нечто странное. Среди них можно четко услышать шепот неизвестного мужчины. Но и это еще не самое пугающее. Настоящий ужас вызывает леденящий душу крик, раздающийся на побережье океана. Стоит отметить, что увидеть призрака можно только в определенное время – с 23:00 по 00.00. У вас есть всего один час, чтобы насладиться этим зрелищем. После 00:00 и фигура, и голоса исчезнут."
    }
]